"Title" = "Pribadače";
"Key" = "Tipka";
"Alias" = "Naslov";
"Content" = "Sadržaj";
"ContentIsNotText" = "Sadržaj koji se ne može uređivati (slika ili datoteka)";
"RichTextEditWarning" = "Uređivanjem će se odbaciti svo formatiranje.";
"PinCustomizationDescription" = "Možete prilagoditi prečac, naslov i sadržaj bilo koje prikvačene stavke. Za uređivanje dvaput kliknite stavku i unesite novu vrijednost.\nImajte na umu da se može promijeniti samo običan tekst.";
